Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/barentswatch.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: In addition, the fairway structure must function as a geographic reference system for internal measures in the NCA in terms of marking, deepening and traffic control.
nb: I tillegg skal farledsstrukturen fungere som et geografisk referansesystem for interne tiltak i Kystverket innen oppmerking, utdyping og trafikkregulering.

source: Sea ice forecasts are based on a model layout that covers the northern North Atlantic with a horizontal resolution of 20 km and a forecast time covering 0-72 hours ahead of time and a time resolution of 6 hours.
nb: Sjøisprognosene bygger på et modelloppsett som dekker den nordlige Nord-Atlanteren med en horisontal oppløsning på 20 km og en prognosetid som dekker 0 – 72 timer frem i tid med en tidsoppløsning på 6 timer.

source: The NCA has contingency depots with oil booms and equipment for oil collection and beach cleaning, located from Kristiansand in the south to Longyearbyen in the north.
nb: Kystverket har beredskapsdepoter med oljelenser og utstyr for oljeopptak og strandrensing, lokalisert fra Kristiansand i sør til Longyearbyen i nord.

source: There has been a considerable drop in the number of fishing vessels since 1995.
nb: Norges sjømatråd. Antall fiskefartøy har sunket kraftig siden 1995.

source: County governors have produced action plans for such clean-ups in 29 coastal and fjord areas.
nb: Fylkesmannen har laget tiltaksplaner for opprydding i 29 kyst- og fjordområder.

source: The so-called Polar Code is expected to come into force in 2015.
nb: Polarkoden ble i november 2015 vedtatt i FNs sjøfartsorganisasjon IMO.

source: "Th geology forms the entire basis for our having oil and gas on the Norwegian Continental Shelf", notes Espen Simonstad, geologist at the Norwegian Petroleum Directorate.
nb: – Geologien er hele grunnlaget for at vi har olje og gass på norsk sokkel, slår Espen Simonstad, geolog ved Oljedirektoratet, fast.

source: In addition, Nofo and the operating companies have deployed dispersant equipment on platforms and vessels.
nb: I tillegg har Nofo og operatørselskapene utplassert dispergeringsutstyr på plattformer og fartøy.

source: One example of a conflict both between industries and between commercial operations and environmental values was the proposal to hunt for petroleum off Møre and Lofoten.
nb: Et eksempel hvor det dukket opp konflikter både næringer imellom, og mellom næringer og miljøverdier, var i ly av forslaget om petroleumsundersøkelser i områdene utenfor Møre og Lofoten.

source: This activity was highest in the Barents Sea, where 76 per cent of the 2D and 55 per cent of the 3D lines were shot.
nb: Aktiviteten var størst i Barentshavet, der 76 prosent av 2D-seismikken og 55 prosent av 3D-seismikken ble samlet inn.

source: In ClimeFish, we will look at ways to adapt to climate change and what positive effects may occur during climate change.
nb: I ClimeFish skal vi se på måter å tilpasse oss klimaendringene på og hvilke positive effekter som kan oppstå underveis i forandringene.

source: The Directorate of Fisheries, the Institute of Marine Research, the Norwegian Polar Institute, the Climate and Pollution Agency, the Food Safety Authority, the National Institute of Nutrition and Seafood Research
nb: Fiskeridirektoratet, Havforskningsinstituttet, Norsk Polarinstitutt, Klima- og forurensningsdirektoratet, Mattilsynet, Nasjonalt institutt for ernæring- og sjømatforskning

source: In order for that to happen, there must be a stratification of the water column.
nb: For at det skal skje, må det være lagdeling i vannmassene.

source: For the pilotage service the AIS is an important tool for planning and executing pilotage assignments.
nb: For lostjenesten er AIS et sentralt verktøy for planlegging og utførelse av losoppdrag.

source: The fisheries development cooperation is coordinated by the Centre for Development Cooperation in Fisheries (CDCF).
nb: Det fiskerifaglige utviklingssamarbeidet koordineres gjennom Centre for Development Cooperation in Fisheries (CDCF).

source: The AIS range is limited by the VHF range, which is determined primarily by the height of the antenna.
nb: Rekkevidden til AIS er avhengig av VHF rekkevidde, som først og fremst bestemmes av antennehøyden.

source: Other potential partners include Norwegian Customs and Excise, the Directorate of Taxes, the police, the National Criminal Investigation Service (Kripos), the National Authority for Investigation and Prosecution of Economic and Environmental Crime in Norway (Økokrim), the Norwegian Environment Agency (NEA) and the Norwegian Maritime Authority (NMA).
nb: I tillegg til oppdrag fra Kystverket og Fiskeridirektoratet, vil enheten også samarbeide med Forsvarets Operative Hovedkvarter (FOH), Kystvakten, Toll- og avgiftsdirektoratet, Skattedirektoratet, Politiet, Kripos, Økokrim, Miljødirektoratet og Sjøfartsdirektoratet.

source: The Norwegian Coastal Administration's DGPS service is built up of 12 DGPS stations along the Norwegian coast.
nb: Kystverkets DGPS-tjeneste er oppbygd av 12 DGPS stasjoner langs norskekysten.

source: The Oslo-Paris convention for the protection of the marine environment of the north-east Atlantic (Ospar) specified in 2007 that the average concentration of oil in water should not exceed 30 milligrams per litre.
nb: I 2007 innførte Oslo-Pariskonvensjonen (Ospar) om havmiljø et krav om at konsentrasjonen av olje i vann ikke skal overskride 30 milligram per liter i gjennomsnitt.

source: Accidents can happen, but the chances are minimal.
nb: Ulykker kan skje, men sjansene er minimale.

source: The effect of this agreement was to ensure that the total harvesting of the fish resources in the entire migratory range would not exceed the catch limits (TAC's) established on the basis of scientific advice from ICES.
nb: Resultatet av avtalen var at man sikret at den samlede høstingen av fiskeressursene i hele migrasjonsområdet ikke oversteg de største tillatte fangstmengdene som fastsettes på grunnlag av vitenskapelige råd fra ICES.

source: Of these, 382 led to actual spills, where 162 were spills at sea.
nb: Av disse førte 382 til faktiske utslipp, der 162 var utslipp til sjø.

source: The project is carried out in collaboration with the Norwegian Institute for Nature Management (NINA), Akvaplan-Niva, Norway's Environmental and Biological Sciences University (NMBU), and several international partners.
nb: Prosjektet gjøres i samarbeid med Norsk institutt for naturforvaltning (NINA), Akvaplan-Niva, og Norges miljø- og biovitenskapelige universitet (NMBU), og en rekke internasjonale partnere.

source: As a result of the threat of terrorist attacks against ships and port facilities as well, the ISPS code was developed and adopted by the IMO in December 2002.
nb: Som en følge av trusselen om terrorangrep også mot skip og havneterminaler, ble ISPS-koden utviklet og vedtatt i FNs sjøfartsorganisasjon IMO (International Maritime Organization) i desember 2002.

source: Warnings include notification of faults to NAVCO, active navigational warnings and general navigational warnings.
nb: Varslingene inkluderer melding om feil til NAVCO, aktive navigasjonsvarsler og generelle navigasjonsvarsler.

source: Later it will also be made available climatological data of sea ice.
nb: Senere vil det også bli gjort tilgjengelig klimatologiske data av sjøis.

source: As our second biggest export industry (after the petroleum sector), fisheries are important to the livelihood for the country's coastal communities.
nb: Ettersom fiskerinæringen er vår nest største eksportnæring (etter petroleumsnæringen), er den viktig for livsoppholdet til landets kystsamfunn.

source: · The Institute's researchers are studying ecosystems, birds and mammals and the sea ice in the Barents Sea region, and the Institute's environmental managers have been active in the development and implementation of the management plan for the Barents Sea.
nb: Instituttets forskere studerer økosystemer, fugler og pattedyr og havisen i Barentshavsområdet, og instituttets miljøforvaltere har vært aktive i utarbeidelsen og oppfølgingen av forvaltningsplan for Barentshavet.

source: • The export quota will be changed from 15 kilos of fish and fish products to 20 kilos for guests at registered tourist fishing companies, and 10 kilos for all others.
nb: Utførselskvoten endres fra 15 kilo fisk og fiskevarer til 20 kilo for gjester ved registrerte turistfiskevirksomheter, og 10 kilo for alle andre.

source: Norwegian fisheries jurisdiction (Norway's Exclusive Economic Zone, The Jan Mayen Fishery Zone and the Fisheries Protection Zone around Svalbard) covers a total area of some 2,032 mill.
nb: Norsk fiskerijurisdiksjon (Norges økonomiske sone, fiskerisonen ved Jan Mayen og fiskevernsonen ved Svalbard) omfatter et samlet område på omtrent 2.032 mill.

source: Efforts to introduce such a model has started and it is expected that the first results can be displayed in BarentsWatch by the end of 2013.
nb: Arbeidet med å innføre en slik modell er startet, og det er forventet at de første resultater kan vises i BarentsWatch innen utgangen av 2013.

source: Such phenomena occur over the whole Norwegian and Barents Seas, and are most common from the Trøndelag coast of mid-Norway to the edge of the icecap in the north, and from longitude 0° to Novaya Zemlya in the east.
nb: Polare lavtrykk forekommer i hele Norskehavet og Barentshavet, og er mest vanlig fra Trøndelagskysten og opp til iskanten i nord, og fra 0-meridianen til Novaja Semlja i øst.

source: Oil production reached its peak in July 2000.
nb: Oljeproduksjonen nådde toppen i juli 2000.

source: There are seven national parks, six major nature reserves, 15 bird sanctuaries and one protected geotope area on Svalbard.
nb: Det er syv nasjonalparker, seks store naturreservater, 15 fuglereservater og ett geotopvernområde på Svalbard.

source: So far, 43 percent of all oil and gas that it is thought possible to produce has been recovered from the shelf.
nb: Så langt har 43 prosent av all olje og gass som er det er antatt mulig å produsere blitt tatt opp fra sokkelen.

source: website provides graphical presentations of the quantities fished by species, and total catches and their value since 2001.
nb: kan du blant annet se grafer over fisket mengde fisk etter art, og total fangstmengde og verdi fra fiskere siden 2001.

source: LRIT is a global satellite-based system for the identification and tracking of vessels, which was introduced in Norway in 2009.
nb: LRIT er et globalt satellittbasert system for identifisering og sporing av fartøy, som ble innført i Norge i 2009.

source: In 1976, the Norway's economic zone was established at 200 nautical miles from mainland Norway's baselines.
nb: I 1976 ble Norges økonomiske sone opprettet ut til 200 nautiske mil fra Fastlands-Norges grunnlinjer.

source: How should an eventual new regime relate to existing international agreements, such as e.g. the agreement on fisheries on the high seas from 1995?
nb: Hvordan skal et eventuelt nytt regime skal stå i forhold til eksisterende internasjonale avtaler, som f.eks. avtalen om fiske på det åpne hav fra 1995?

source: These weather phenomena are small, intense low-pressure systems which form in the winter over Arctic waters.
nb: Polare lavtrykk er små, intense lavtrykk som dannes om vinteren over de arktiske havområdene.

source: This means that in principle all fish must be landed and is offset against the quota of individual vessels.
nb: Det betyr at i prinsippet skal all fisk bringes på land og det skal avregnes mot kvoten til det enkelte fartøy.

source: The international waters of the Loophole and Banana Hole arise because economic zones and fisheries protection zones/ fishery zones can not extend further out to sea than 200 nautical miles.
nb: Det internasjonale farvannet i Smutthullet og Smutthavet oppstår fordi økonomisk sone og fiskevernsone/fiskerisone ikke kan gå lenger ut i havet enn 200 nm.

source: Norway presented its data in 2006 and received the final recommendation in 2009.
nb: Norge presenterte sine data i 2006 og mottok den endelige anbefalingen i 2009.

source: Courses are calculated for 42-hour intervals, and the plot shows the track of the low-pressure system during that period.
nb: Banene beregnes for en 42-timers periode, og plottet viser banen til lavtrykket innenfor denne perioden.

source: In OLF the attitude is that it is important for the oil industry to be involved in contributing to secure the Norwegian coast in the best possible way.
nb: I OLF er holdningen at det viktig for oljebransjen å være med på spleiselaget med å sikre norskekysten på best mulig måte.

source: The total area within the coastal baselines is 20 000 square kilometres.
nb: Det totale sjøarealet innenfor grunnlinjene er på 20 000 kvadratkilometer.

source: Where the 2015-16 season is concerned, MET Norway has decided to test the same model over a larger area.
nb: For 2015-16 så har meteorologisk institutt valgt å prøve den samme modellen som tidligere på et større område.

source: The NCA also has a national responsibility for coordinating private, municipal and state preparedness against acute pollution.
nb: Kystverket har også et landsdekkende ansvar for å samordne den private, den kommunale og den statlige beredskapen mot akutt forurensning.

source: The NCA has therefore assessed the potential for environmental harm from shipwrecks.
nb: Kystverket har derfor kartlagt potensialet for miljøskade fra skipsvrak.

source: Through new methods for satellite observation, polar lows are now detected and forecast 1-2 days in advance.
nb: Gjennom nye metoder for satelittobservasjon kan nå de oppdages og varsles 1-2 dager frem i tid.

source: For the Greenland halibut the shares are 51 % to Norway, 45 % to Russia and 4 % to third parties.
nb: For blåkveiten er andelen 51 % til Norge, 45 % til Russland og 4 % til tredjeland.

source: In Hornsund, south on Spitsbergen, there is a Polish research station, manned by 7 people.
nb: I Hornsund, sør på Spitsbergen, ligger en polsk forskningsstasjon, bemannet med 7 personer.

source: Useful for all
nb: Nyttig for alle

source: As a research institute, NIBIO aims to establish the scientific basis for processing and using natural resources such as macroalgae in an effective and sustainable way in new products.
nb: NIBIO har som forskningsinstitutt mål å skaffe til veie det viktigste kunnskapsgrunnlaget for at naturressurser som makroalger kan bli foredlet og benyttet på en effektiv og bærekraftig måte i nye produkter.

source: Nobody knows for certain how much nutrient salts the fjords can cope with, and long time series of data are lacking on their water quality northwards from western Norway.
nb: I dag vet en ikke sikkerhet hvor mye næringssalter fjordene tåler, og det er mangel på lange tidsserier med data for vannkvalitet fra fjorder på Vestlandet og nordover.

source: Now operator ConocoPhillips believes that it is possible to achieve a recovery rate of over 50 percent.
nb: Nå mener operatøren ConocoPhillips at det er mulig å nå en utvinningsgrad på over 50 prosent.

source: The conclusion was that seismic activity could lead to both bigger and smaller catches, depending on species, gear and type of survey.
nb: Konklusjonen ble at seismikkaktivitet kan føre til både høyere og lavere fangster avhengig av fiskeart, fiskeredskap og type seismisk undersøkelse.

source: Amounting this year to more than NOK 260 million, funds for the programme have been appropriated by the Storting (parliament) over the central government budget.
nb: Midlene til datainnsamlingen er bevilget av Stortinget over statsbudsjettet, og utgjør i år mer enn 260 millioner kroner.

source: • A registration system for tourist fishing companies will be introduced.
nb: Det innføres en registreringsordning for turistfiskevirksomheter.

source: In China, which is the main producer of algae products, they use a good deal of labour, and they are therefore very interested in a cooperation on technological development.
nb: I Kina, som er hovedprodusent av algeprodukter, bruker de mye arbeidskraft og ønsker derfor et samarbeid om teknologiutvikling velkommen.

source: The boundary was increased from 4 to 12 nautical miles in 2004 for mainland Norway, Svalbard and Jan Mayen.
nb: Grensen ble utvidet fra 4 til 12 nautiske mil i 2004 for Fastlands-Norge, Svalbard og Jan Mayen.

source: China's polar institute estimates that up to 15 per cent of the country's container traffic may be able to use the route as soon as in 2020.
nb: Kinas polarinstitutt anslår at opp til 15 prosent av landets containertrafikk vil kunne bruke ruten allerede i 2020.

source: After 2020 and up to 2030, annual production is expected to go down.
nb: Etter 2020 og fram mot 2030 forventes produksjonen å avta.

source: The AIS network consists of 44 land-based base stations on mainland Norway and Svalbard that receive automatic and dynamic messages from vessels showing the vessel's position, course, speed, and identity.
nb: AIS-nettverket består av 44 landbaserte basestasjoner på fastlands-Norge og Svalbard som mottar automatiske og dynamiske meldinger fra fartøy som viser fartøyets posisjon, kurs, fart, og identitet.

source: A measure to enhance efficiency and capacity in search and rescue operations in the High North.
nb: Et tiltak for å styrke effektiviteten og kapasiteten i søk- og redningsoperasjoner i nordområdene.

source: 70 fields on the shelf
nb: 70 felt på sokkelen

source: This is an important control element, but also serves to simplify reporting for the fishing fleet.
nb: Dette er et viktig kontrollelement, men forenkler i tillegg rapporteringene for fiskeflåten.

source: This is not the case onshore.
nb: Slik er det ikke på fastlandet.

source: Since oil production began in the North Sea in 1971, an oil spill has never reached land.
nb: Kystverket. Siden oljeutvinningen startet i Nordsjøen i 1971, har det ikke skjedd at et oljeutslipp har nådd land.

source: The journey to feed at the ice edge can become too long for polar bears and sea birds.
nb: Reisen til matfatet ved iskanten kan bli for lang for isbjørn og sjøfugl.

source: Or even from one vessel to several other vessels.
nb: Eller fra et fartøy til flere andre fartøy.

source: This is now history, and has been reduced to a marginal problem.
nb: Norge har vært en aktiv pådriver i arbeidet, skriver Fiskeri- og kystdepartementet i en pressemelding.

source: will provide historical data on weather and sea.
nb: vil tilby historiske data om vær og hav.

source: NILU is an independent, non-profit institution established in 1969.
nb: NILU - Norsk institutt for luftforskning NILU er en uavhengig stiftelse etablert i 1969.

source: The virus damages blood cells and blood vessel tissue, and can cause serious anaemia.
nb: Viruset skader blodceller og blodkarsvev og kan gi alvorlig blodmangel.

source: Dynamic information is transmitted at an update rate ranging from 3 minutes to 2 seconds, depending on the vessel's speed and course changes.
nb: Dynamisk informasjon sendes med fra 3 minutter til 2 sekunders oppdateringsrate, avhengig av fartøyets fart og kursendring.

source: Oil is formed when the source rock is exposed to temperatures between 60 and 130 degrees, while gas is formed at 130 to 180 degrees.
nb: Olje dannes når kildebergarten utsettes for en temperatur mellom 60-130 grader, mens gass dannes ved 130-180 grader.

source: However, they account for almost 40% of the freight journeys by road.
nb: Likevel utgjør dette nesten 40 prosent av transporten på veiene.

source: Ports have an important function for society as a hub between transport modes, and as terminals for passenger traffic in domestic and international traffic.
nb: Havner har viktige samfunnsfunksjoner som knutepunkt mellom transportformer, og som terminaler for passasjertrafikk i nasjonal og internasjonal trafikk.

source: Private response, the operating companies' own response, must be scaled to handle emergencies arising as a result of their own activities.
nb: Den private beredskapen, operatørselskapenes egen beredskap, skal være dimensjonert for å håndtere akutte hendelser som skyldes egen virksomhet.

source: in the middle of the Barents Sea.
nb: midt i Barentshavet.

source: The Directorate of Fisheries also conducts risk-based control, for example when landing the fish.
nb: Fiskeridirektoratet vil i tillegg drive risikobasert kontroll ved for eksempel landing av fisk.

source: All Norwegian fishing vessels above 15 metres must transmit position reports and catch reports electronically to the Directorate of Fisheries.
nb: Alle norske fiskefartøy over 15 meter skal sende posisjonsrapport og fangstrapporter elektronisk til Fiskeridirektoratet.

source: The agreement was signed at the Arctic Council's Ministerial meeting in Greenland in 2011.
nb: Avtalen ble signert under Arktisk Råds ministermøte på Grønland i 2011.

source: During the tests at Nordkappbanken, the Institute of Marine Research had control of the seismic vessel and the fish was exposed to far more concentrated noise than in the test conducted 17 years later.
nb: Under forsøkene på Nordkappbanken hadde Havforskningsinstituttet kontroll over seismikkfartøyet og fisken ble utsatt for langt mer konsentrert støy enn i forsøket 17 år senere.

source: Increase in traffic
nb: Økning i trafikken

source: Since 2009, all information about planned, current and completed seismic surveys on the NCS has been published in the fact pages of the NPD’s website.
nb: Siden 2009 har all informasjon om planlagte, pågående og avsluttede seismiske undersøkelser på norsk sokkel blir lagt ut på Oljedirektoratets faktasider.

source: Versatility and usefulness
nb: Allsidig bruk og nytteverdi

source: It must be clear to end users that data originate via BarentsWatch.
nb: Det må kommer frem for brukeren at data kommer via BarentsWatch.

source: The other settlements are Barentsburg (Russian), Sveagruva, Ny-Alesund, Hornsund and the two meteorological stations at Hopen and Bjørnøya.
nb: De andre bosetningene er Barentsburg (russisk), Sveagruva, Ny-Ålesund, Hornsund og de to meteorologiske stasjonene på Hopen og Bjørnøya.

source: That was attributed to the fish being scared out of the area.
nb: Fangsten tok seg ikke opp etter fem dager, og det ble forklart ut i fra at fisken var skremt ut av området.

source: According to Hop, it is not just in the Barents Sea that the ice edge has retreated northwards.
nb: Ifølge Hop er det ikke bare i Barentshavet iskanten har trukket seg mot nord.

source: "The production of phytoplankton and zooplankton takes place at low temperatures in the upper layers of the ocean in a 20-50 km broad band along the ice edge.
nb: – Produksjonen av plante- og dyreplankton foregår ved lave temperaturer i de øvre vannlag i et 20-50 km bredt belte langs iskanten.

source: A macroalgae facility does not require a supply of extra energy, since such algae grow under local and natural conditions, even as algae attract types of flora in the area being used.
nb: Et makroalge-anlegg krever ikke tilførsel av ekstra energi siden de vokser under lokale og naturlige forhold, og samtidig tiltrekker algene seg en flora i det området som benyttes.

source: The Joint Rescue Coordination Centre (HRS) is one of the most active users of the web-based AIS service.
nb: Hovedredningssentralen (HRS) er en av de mest aktive brukerne av den webbaserte AIS tjenesten.

source: Nationwide the Norwegian Coastal Administration has just under 290 active pilots, stationed at 18 pilot stations.
nb: Kystverket. På landsbasis har Kystverket i underkant av 290 loser i tjeneste, stasjonert ved 18 losstasjoner.
